<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>一早一晚访谈指南 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="../content/open-talk.html" />
    
    
    <link rel="prev" href="../city/city-place.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="4.1"
        data-chapter-title="一早一晚访谈指南"
        data-filepath="content/interview.md"
        data-basepath=".."
        data-revision="Sun Nov 13 2016 04:07:09 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" >
            
            <span><b>1.</b> 自由行动小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="about/about.html">
            
                
                    <a href="../about/about.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        关于
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="about/distributed.html">
            
                
                    <a href="../about/distributed.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        分布式组织
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="team/team.html">
            
            <span><b>2.</b> 团队</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="team/resume.html">
            
                
                    <a href="../team/resume.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        小组成员介绍
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="team/on-boarding.html">
            
                
                    <a href="../team/on-boarding.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        新成员加入流程
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="team/guideline.html">
            
                
                    <a href="../team/guideline.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        小组协作规范
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3" data-path="city/city.html">
            
                
                    <a href="../city/city.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        城市小组
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1" data-path="city/city-organizer.html">
            
                
                    <a href="../city/city-organizer.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.1.</b>
                        
                        城市小组组织者
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="city/city-data.html">
            
                
                    <a href="../city/city-data.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.2.</b>
                        
                        城市数据收集指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="city/city-place.html">
            
                
                    <a href="../city/city-place.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.3.</b>
                        
                        城市空间收集指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="city/city-event.html">
            
            <span><b>3.4.</b> 线下活动执行指南</span>
            
            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="city/city-community.html">
            
            <span><b>3.5.</b> 城市社群运营指南</span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4" data-path="content/content.html">
            
            <span><b>4.</b> 内容小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="4.1" data-path="content/interview.html">
            
                
                    <a href="../content/interview.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.1.</b>
                        
                        一早一晚访谈指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="content/open-talk.html">
            
                
                    <a href="../content/open-talk.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.2.</b>
                        
                        开放对话计划指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="content/weekly.html">
            
            <span><b>4.3.</b> 一早一晚周刊指南</span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5" data-path="social-media.html">
            
            <span><b>5.</b> 社媒小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1" data-path="social-media/wechat-media-platform.html">
            
                
                    <a href="../social-media/wechat-media-platform.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>5.1.</b>
                        
                        微信公众号
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="6" data-path="community.html">
            
            <span><b>6.</b> 社群小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="growth-hacking.html">
            
            <span><b>7.</b> GHT 小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="develop.html">
            
            <span><b>8.</b> 开发小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="design.html">
            
            <span><b>9.</b> 设计小组</span>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x8BBF;&#x8C08;&#x6307;&#x5357;">&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x8BBF;&#x8C08;&#x6307;&#x5357;</h1>
<p>&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x8BBF;&#x8C08;&#x662F;&#x6700;&#x65E9;&#x7531;@Ctrl &#x5EFA;&#x8BBE;&#x5E76;&#x8D1F;&#x8D23;&#x8FD0;&#x8425;&#x7684;&#x5185;&#x5BB9;&#x54C1;&#x724C;&#xFF0C;&#x622A;&#x6B62;&#x5230;&#x76EE;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6709;&#x4E86; 20 &#x591A;&#x7BC7;&#x8BBF;&#x8C08;&#xFF0C;&#x5F62;&#x5F0F;&#x4E5F;&#x7531;&#x6700;&#x521D;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x5BF9;&#x4E00;&#x4EBA;&#x7269;&#x6545;&#x4E8B;&#x8BBF;&#x8C08;&#x9010;&#x6B65;&#x7684;&#x63A2;&#x7D22;&#x51FA;&#x9762;&#x5411;&#x56E2;&#x961F;&#x8BBF;&#x8C08;&#x3001;&#x9762;&#x5411;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x9886;&#x57DF;&#x7684;&#x8BBF;&#x8C08;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x9762;&#x5411;&#x7279;&#x5B9A;&#x8BDD;&#x9898;&#x7684;&#x7FA4;&#x8BBF;&#x8C08;&#x300C;&#x5F00;&#x653E;&#x5BF9;&#x8BDD;&#x8BA1;&#x5212;&#x300D;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x89C4;&#x5212;&#x4E2D;&#xFF0C;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x8BBF;&#x8C08;&#x5C06;&#x4F5C;&#x4E3A;&#x793E;&#x533A;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5185;&#x5BB9;&#x54C1;&#x724C;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x52A0;&#x5165;&#x8BBF;&#x8C08;&#x5C0F;&#x7EC4;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x6211;&#x4EEC;&#x80FD;&#x4E00;&#x540C;&#x53BB;&#x63A2;&#x8BBF;&#x4E00;&#x4E2A;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x503E;&#x542C;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x65E2;&#x662F;&#x4E00;&#x4E2A;&#x503E;&#x542C;&#x8005;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8BB2;&#x8FF0;&#x8005;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x662F;&#x4E00;&#x540D;&#x63A2;&#x7D22;&#x8005;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x63A2;&#x9669;&#x5BB6;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x53BB;&#x63A2;&#x7D22;&#x53D1;&#x73B0;&#x81EA;&#x7136;&#x9886;&#x57DF;&#x7684;&#x79CD;&#x79CD;&#x672A;&#x77E5;&#xFF0C;&#x90A3;&#x4E48;&#x4F5C;&#x4E3A;&#x300C;&#x8BBF;&#x8C08;&#x8005;&#x300D;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x7684;&#x5374;&#x662F;&#x63A2;&#x8BBF;&#x8FD9;&#x4E2A;&#x661F;&#x7403;&#x4E0A;&#x6700;&#x590D;&#x6742;&#x7684;&#x751F;&#x7269;&#x6709;&#x673A;&#x4F53;&#x7CFB;&#x7EDF;&#x2014;&#x2014;&#x300C;&#x4EBA;&#x300D;&#x3002;</p>
<h2 id="&#x8BBF;&#x8C08;&#x7684;&#x521D;&#x8877;&#x4E0E;&#x76EE;&#x6807;">&#x8BBF;&#x8C08;&#x7684;&#x521D;&#x8877;&#x4E0E;&#x76EE;&#x6807;</h2>
<h3 id="&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x8BBF;&#x8C08;&#xFF1F;">&#x4E3A;&#x4EC0;&#x4E48;&#x505A;&#x8BBF;&#x8C08;&#xFF1F;</h3>
<h4 id="&#x5728;&#x6240;&#x6709;&#x7684;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5143;&#x7D20;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5173;&#x6CE8;&#x300C;&#x4EBA;&#x300D;">&#x5728;&#x6240;&#x6709;&#x7684;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5143;&#x7D20;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5173;&#x6CE8;&#x300C;&#x4EBA;&#x300D;</h4>
<p>&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x7684;&#x7406;&#x60F3;&#x662F;&#x80FD;&#x591F;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x7684;&#x5DE5;&#x4F5C;&#x751F;&#x6001;&#xFF0C;&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8FC7;&#x4E8E;&#x5B8F;&#x89C2;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x771F;&#x8981;&#x62FF;&#x8FD9;&#x4E2A;&#x751F;&#x6001;&#x6765;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x751F;&#x6001;&#x6240;&#x5305;&#x542B;&#x7684;&#x6240;&#x6709;&#x5143;&#x7D20;&#x4E2D;&#xFF1A;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x6700;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x300C;&#x4EBA;&#x300D;&#x3002;</p>
<p>&#x300C;&#x4EBA;&#x300D;&#x4E00;&#x5B9A;&#x662F;&#x6574;&#x4E2A;&#x751F;&#x6001;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x5E0C;&#x671B;&#x8BA9;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x4F53;&#x9A8C;&#x66F4;&#x81EA;&#x7531;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x53CA;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x2014;&#x2014;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x662F;&#x5E0C;&#x671B;&#x8BA9;&#x300C;&#x4EBA;&#x300D;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x300C;&#x4EBA;&#x300D;&#x3002;&#x6240;&#x4EE5;&#x65E0;&#x8BBA;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x6807;&#x8FD8;&#x662F;&#x8FC7;&#x7A0B;&#xFF0C;&#x300C;&#x4EBA;&#x300D;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x7F3A;&#x5C11;&#x7684;&#x3002;</p>
<h4 id="&#x5728;&#x65F6;&#x4EE3;&#x53D8;&#x9769;&#x7684;&#x5B8F;&#x5927;&#x53D9;&#x4E8B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x53D8;&#x9769;&#x4E4B;&#x4E0B;&#x5FAE;&#x5C0F;&#x4E2A;&#x4F53;&#x7684;&#x6210;&#x957F;&#x4E0E;&#x7591;&#x60D1;">&#x5728;&#x65F6;&#x4EE3;&#x53D8;&#x9769;&#x7684;&#x5B8F;&#x5927;&#x53D9;&#x4E8B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x53D8;&#x9769;&#x4E4B;&#x4E0B;&#x5FAE;&#x5C0F;&#x4E2A;&#x4F53;&#x7684;&#x6210;&#x957F;&#x4E0E;&#x7591;&#x60D1;</h4>
<p>&#x6211;&#x4EEC;&#x5904;&#x4E8E;&#x4E00;&#x4E2A;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x534F;&#x4F5C;&#x65B9;&#x5F0F;&#x53D8;&#x9769;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#xFF0C;&#x5305;&#x62EC;&#x4F01;&#x4E1A;&#x4E0E;&#x4F01;&#x4E1A;&#x3001;&#x4F01;&#x4E1A;&#x4E0E;&#x4EBA;&#x3001;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x4F5C;&#x548C;&#x4EA4;&#x6613;&#x6B63;&#x5728;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x6241;&#x5E73;&#x3001;&#x66F4;&#x52A0;&#x5206;&#x5E03;&#x5F0F;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x300C;&#x81EA;&#x7531;&#x7684;&#x5DE5;&#x4F5C;&#x6216;&#x534F;&#x4F5C;&#x300D;&#x53D8;&#x5F97;&#x4ECE;&#x672A;&#x50CF;&#x4ECA;&#x5929;&#x8FD9;&#x4E48;&#x5145;&#x6EE1;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5728;&#x610F;&#x300C;&#x4EA4;&#x6362;&#x4EF7;&#x503C;&#x300D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x4EA4;&#x6362;&#x65F6;&#x95F4;&#x548C;&#x4EA4;&#x6362;&#x4ECE;&#x5C5E;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x5145;&#x6EE1;&#x53D8;&#x9769;&#x7684;&#x5B8F;&#x5927;&#x53D9;&#x4E8B;&#x4E2D;&#xFF0C;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x8BBF;&#x8C08;&#x5E0C;&#x671B;&#x505A;&#x7684;&#x662F;&#x80FD;&#x591F;&#x5173;&#x6CE8;&#x8FD9;&#x5927;&#x7684;&#x65F6;&#x4EE3;&#x53D8;&#x9769;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5FAE;&#x5C0F;&#x4E2A;&#x4F53;&#x7684;&#x6210;&#x957F;&#x3001;&#x7591;&#x60D1;&#x3001;&#x559C;&#x60A6;&#x3001;&#x7ECF;&#x9A8C;&#x3002;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4E0E;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x4EBA;&#x53BB;&#x4EA7;&#x751F;&#x4EA4;&#x6D41;&#xFF0C;&#x503E;&#x542C;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x7ECF;&#x9A8C;&#x6545;&#x4E8B;&#xFF1B;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x7591;&#x60D1;&#x4E0E;&#x7126;&#x8651;&#xFF0C;&#x79EF;&#x6781;&#x7684;&#x53BB;&#x9762;&#x5BF9;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x5F97;&#x5230;&#x542F;&#x53D1;&#xFF1B;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x5206;&#x4EAB;&#x66F4;&#x591A;&#x7684;&#x6210;&#x529F;&#x548C;&#x559C;&#x60A6;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x76F8;&#x4FE1;&#x8FD9;&#x771F;&#x4E0D;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x3002;</p>
<h4 id="&#x6545;&#x4E8B;&#x662F;&#x6709;&#x6E29;&#x5EA6;&#x7684;">&#x6545;&#x4E8B;&#x662F;&#x6709;&#x6E29;&#x5EA6;&#x7684;</h4>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF1A;&#x6545;&#x4E8B;&#x603B;&#x662F;&#x6709;&#x6E29;&#x5EA6;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x6E29;&#x5EA6;&#x65E0;&#x8BBA;&#x5BF9;&#x4E8E;&#x88AB;&#x8BBF;&#x8005;&#x8FD8;&#x662F;&#x8BFB;&#x8005;&#x3001;&#x65E0;&#x8BBA;&#x662F;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x8FD8;&#x662F;&#x63A5;&#x53D7;&#xFF0C;&#x5B83;&#x90FD;&#x80FD;&#x8BA9;&#x4FE1;&#x606F;&#x7684;&#x4F20;&#x64AD;&#x53D8;&#x5F97;&#x8DB3;&#x591F;&#x6709;&#x6548;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x6700;&#x521D;&#x7684;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x505A;&#x8BBF;&#x8C08;&#xFF1F;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5DF2;&#x6709;&#x4E86;&#x7B54;&#x6848;&#xFF1A;</p>
<ul>
<li>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5173;&#x6CE8;&#x4EBA;&#xFF1B;</li>
<li>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x4EE5;&#x751F;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x8BB2;&#x8FF0;&#x4EBA;&#xFF1B;</li>
<li>&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x8FD9;&#x79CD;&#x751F;&#x52A8;&#x7684;&#x65B9;&#x5F0F;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x66F4;&#x591A;&#x4EBA;&#xFF1B;</li>
</ul>
<h3 id="&#x4E00;&#x7BC7;&#x8BBF;&#x8C08;&#x5E0C;&#x671B;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x6807;">&#x4E00;&#x7BC7;&#x8BBF;&#x8C08;&#x5E0C;&#x671B;&#x8FBE;&#x5230;&#x7684;&#x76EE;&#x6807;</h3>
<ul>
<li>&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8BBF;&#x8C08;&#x66F4;&#x751F;&#x52A8;&#x548C;&#x7ACB;&#x4F53;&#x7684;&#x628A;&#x4E00;&#x4E2A;&#x4EBA;&#x5C55;&#x793A;&#x51FA;&#x6765;&#xFF1B;</li>
<li>&#x8BA9;&#x6F5C;&#x5728;&#x7684;&#x5408;&#x4F5C;&#x8005;&#x3001;&#x5BF9;&#x88AB;&#x8BBF;&#x8005;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4EBA;&#x901A;&#x8FC7;&#x8BBF;&#x8C08;&#x5F88;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#x5230;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF1B;</li>
<li>&#x901A;&#x8FC7;&#x8BBF;&#x8C08;&#x4E2D;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x53D7;&#x8BBF;&#x8005;&#x81EA;&#x7531;&#x7684;&#x72B6;&#x6001;&#x548C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x80FD;&#x591F;&#x6FC0;&#x53D1;&#x66F4;&#x591A;&#x7684;&#x8BFB;&#x8005;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x5BF9;&#x81EA;&#x7531;&#x7684;&#x6E34;&#x671B;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x300C;&#x8FD8;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x8FC7;&#xFF1F;&#x300D;&#x3001;&#x8BA9;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x300C;&#x8FD9;&#x6837;&#x592A;&#x9177;&#x4E86;&#x300D;&#x3001;&#x8BA9;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x300C;&#x6216;&#x8BB8;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x300D;&#xFF1B;</li>
</ul>
<h2 id="&#x8BBF;&#x8C08;&#x9891;&#x7387;">&#x8BBF;&#x8C08;&#x9891;&#x7387;</h2>
<p>&#x6700;&#x7EC8;&#x4EA7;&#x51FA;&#x4E3A;&#x6BCF;&#x5468;&#x4E24;&#x7BC7;&#x3002;</p>
<h2 id="&#x8BBF;&#x8C08;&#x6D41;&#x7A0B;">&#x8BBF;&#x8C08;&#x6D41;&#x7A0B;</h2>
<ol>
<li>&#x5EFA;&#x7ACB;&#x8D44;&#x6E90;&#x6C60;&#xFF08;&#x53EF;&#x5728; Tower &#x4E0A;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x770B;&#x677F;&#x9879;&#x76EE;&#x8FDB;&#x884C;&#x7BA1;&#x7406;&#xFF09;&#xFF1B;</li>
<li>&#x4E0D;&#x65AD;&#x66F4;&#x65B0;&#x586B;&#x5145;&#x8D44;&#x6E90;&#x6C60;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x88AB;&#x52A0;&#x5165;&#x8D44;&#x6E90;&#x6C60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x968F;&#x624B;&#x6DFB;&#x52A0;&#x4E00;&#x4E9B;&#x80FD;&#x591F;&#x8868;&#x73B0;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x7684;&#x5907;&#x6CE8;&#x3001;&#x53C2;&#x8003;&#x8D44;&#x6599;&#x7B49;&#x4FE1;&#x606F;&#xFF1B;</li>
<li>&#x4ECE;&#x8D44;&#x6E90;&#x6C60;&#x4E2D;&#x6311;&#x9009;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x8FDB;&#x884C;&#x9080;&#x7EA6;&#xFF0C;&#x6839;&#x636E;&#x7EA6;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x5236;&#x5B9A;&#x8BBF;&#x8C08;&#x6392;&#x671F;&#xFF1B;</li>
<li>&#x6839;&#x636E;&#x9080;&#x7EA6;&#x7684;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x6536;&#x96C6;&#x66F4;&#x591A;&#x53C2;&#x8003;&#x8D44;&#x6599;&#xFF0C;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x4E86;&#x89E3;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x8BBF;&#x8C08;&#x63D0;&#x7EB2;&#x7684;&#x64B0;&#x5199;&#xFF1B;</li>
<li>&#x6839;&#x636E;&#x8BBF;&#x8C08;&#x63D0;&#x7EB2;&#x7684;&#x521D;&#x7A3F;&#x8FDB;&#x884C;&#x5C0F;&#x7EC4;&#x8BA8;&#x8BBA;&#xFF0C;&#x5171;&#x540C;&#x63D0;&#x51FA;&#x8BBF;&#x8C08;&#x63D0;&#x7EB2;&#x7684;&#x4FEE;&#x6539;&#x610F;&#x89C1;&#xFF0C;&#x901A;&#x8FC7;&#x6216;&#x4FEE;&#x6539;&#x540E;&#x8FDB;&#x884C;&#x5B9A;&#x7A3F;&#xFF1B;</li>
<li>&#x5728;&#x7EA6;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x628A;&#x8BBF;&#x8C08;&#x63D0;&#x7EB2;&#x53D1;&#x9001;&#x81F3;&#x88AB;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#xFF0C;&#x9884;&#x7EA6;&#x7EBF;&#x4E0B;&#x8BBF;&#x8C08;&#x7684;&#x5728;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x4E0E;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x4F1A;&#x9762;&#xFF0C;&#x8FDB;&#x884C;&#x8BBF;&#x8C08;&#xFF1B;</li>
<li>&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#x5728;&#x5B8C;&#x6210;&#x8BBF;&#x8C08;&#x540E;&#xFF0C;&#x628A;&#x8BBF;&#x8C08;&#x5185;&#x5BB9;&#x53D1;&#x9001;&#x56DE;&#x8BBF;&#x8C08;&#x4EBA;&#xFF0C;&#x6839;&#x636E;&#x8BBF;&#x8C08;&#x5185;&#x5BB9;&#x7279;&#x5B9A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E0D;&#x6E05;&#x6670;&#x7684;&#x5730;&#x65B9;&#x518D;&#x8FDB;&#x884C;&#x63D0;&#x95EE;&#xFF0C;&#x76F4;&#x81F3;&#x6700;&#x7EC8;&#x5B9A;&#x7A3F;&#xFF1B;</li>
<li>&#x628A;&#x5B8C;&#x6574;&#x7684;&#x5B9A;&#x7A3F;&#x8BBF;&#x8C08;&#x5185;&#x5BB9;&#x4EA4;&#x4ED8;&#x81F3;<strong>&#x5185;&#x5BB9;&#x53D1;&#x5E03;&#x6C60;</strong>&#xFF08;&#x524D;&#x671F;&#x53EF;&#x4E0E;&#x8BBF;&#x8C08;&#x8D44;&#x6E90;&#x6C60;&#x5171;&#x5B58;&#x4E0E;&#x540C;&#x4E00;&#x4E2A; Tower &#x770B;&#x677F;&#x9879;&#x76EE;&#xFF0C;&#x4F5C;&#x4E3A;&#x6574;&#x4E2A;&#x6D41;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x73AF;&#x4EE5; List &#x5B58;&#x5728;&#xFF09;&#xFF0C;&#x5F85;&#x53D1;&#x5E03;&#xFF1B;</li>
<li>&#x53D1;&#x5E03;&#x540E;&#x628A;&#x53D1;&#x5E03;&#x5185;&#x5BB9;&#x53D1;&#x9001;&#x81F3;&#x8BBF;&#x8C08;&#x5BF9;&#x8C61;&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;</li>
</ol>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../city/city-place.html" class="navigation navigation-prev " aria-label="Previous page: 城市空间收集指南"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../content/open-talk.html" class="navigation navigation-next " aria-label="Next page: 开放对话计划指南"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
