<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>城市小组 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="../city/city-organizer.html" />
    
    
    <link rel="prev" href="../team/guideline.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="3"
        data-chapter-title="城市小组"
        data-filepath="city/city.md"
        data-basepath=".."
        data-revision="Sun Nov 13 2016 04:07:09 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" >
            
            <span><b>1.</b> 自由行动小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="about/about.html">
            
                
                    <a href="../about/about.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        关于
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="about/distributed.html">
            
                
                    <a href="../about/distributed.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        分布式组织
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="team/team.html">
            
            <span><b>2.</b> 团队</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="team/resume.html">
            
                
                    <a href="../team/resume.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        小组成员介绍
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="team/on-boarding.html">
            
                
                    <a href="../team/on-boarding.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        新成员加入流程
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="team/guideline.html">
            
                
                    <a href="../team/guideline.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        小组协作规范
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter active" data-level="3" data-path="city/city.html">
            
                
                    <a href="../city/city.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        城市小组
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1" data-path="city/city-organizer.html">
            
                
                    <a href="../city/city-organizer.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.1.</b>
                        
                        城市小组组织者
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="city/city-data.html">
            
                
                    <a href="../city/city-data.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.2.</b>
                        
                        城市数据收集指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="city/city-place.html">
            
                
                    <a href="../city/city-place.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.3.</b>
                        
                        城市空间收集指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="city/city-event.html">
            
            <span><b>3.4.</b> 线下活动执行指南</span>
            
            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="city/city-community.html">
            
            <span><b>3.5.</b> 城市社群运营指南</span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4" data-path="content/content.html">
            
            <span><b>4.</b> 内容小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1" data-path="content/interview.html">
            
                
                    <a href="../content/interview.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.1.</b>
                        
                        一早一晚访谈指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="content/open-talk.html">
            
                
                    <a href="../content/open-talk.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.2.</b>
                        
                        开放对话计划指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="content/weekly.html">
            
            <span><b>4.3.</b> 一早一晚周刊指南</span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5" data-path="social-media.html">
            
            <span><b>5.</b> 社媒小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1" data-path="social-media/wechat-media-platform.html">
            
                
                    <a href="../social-media/wechat-media-platform.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>5.1.</b>
                        
                        微信公众号
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="6" data-path="community.html">
            
            <span><b>6.</b> 社群小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="growth-hacking.html">
            
            <span><b>7.</b> GHT 小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="develop.html">
            
            <span><b>8.</b> 开发小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="design.html">
            
            <span><b>9.</b> 设计小组</span>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;">&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;</h1>
<p>&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x662F;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x5C0F;&#x7EC4;&#x5728;&#x5404;&#x5730;&#x7684;&#x5206;&#x652F;&#x7EC4;&#x7EC7;&#xFF0C;&#x4E3B;&#x8981;&#x81F4;&#x529B;&#x4E8E;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x5728;&#x5F53;&#x5730;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x5EFA;&#x8BBE;&#x53CA;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x751F;&#x6001;&#x7684;&#x63A8;&#x52A8;&#xFF0C;&#x5C0F;&#x7EC4;&#x6210;&#x5458;&#x4E3B;&#x8981;&#x53C2;&#x4E0E;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x6D3B;&#x52A8;&#x7684;&#x7B56;&#x5212;&#x4E0E;&#x7EC4;&#x7EC7;&#x3001;&#x57CE;&#x5E02;&#x6570;&#x636E;&#x7684;&#x8D21;&#x732E;&#x53CA;&#x7EF4;&#x62A4;&#x3001;&#x8054;&#x5408;&#x5F53;&#x5730;&#x7EC4;&#x7EC7;/&#x4F01;&#x4E1A;&#x5F00;&#x5C55;&#x6D3B;&#x52A8;&#x7B49;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x6210;&#x5458;&#x90FD;&#x662F;&#x4E00;&#x4E2A; Local ChangMaker&#xFF08;&#x672C;&#x5730;&#x793E;&#x4F1A;&#x521B;&#x65B0;&#x8005;/&#x521B;&#x53D8;&#x8005;&#xFF09;&#xFF0C;&#x7528;&#x79EF;&#x6781;&#x7684;&#x884C;&#x52A8;&#x53BB;&#x521B;&#x9020;&#x6539;&#x53D8;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3001;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x3001;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x6216;&#x793E;&#x533A;&#x3002;&#x628A;&#x300C;Local ChangMaker&#x300D;&#x7684;&#x6982;&#x5FF5;&#x5E94;&#x7528;&#x5230;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x4E2D;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5219;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x79EF;&#x6781;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x63A8;&#x5E7F;&#x300C;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x300D;&#x53CA;&#x300C;&#x5206;&#x5E03;&#x5F0F;&#x7EC4;&#x7EC7;&#x300D;&#x7684;&#x7406;&#x5FF5;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x63A8;&#x52A8;&#x672C;&#x5730;&#x793E;&#x533A;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x751F;&#x6001;&#x53D1;&#x5C55;&#xFF0C;&#x7528;&#x79EF;&#x6781;&#x884C;&#x52A8;&#x53BB;&#x6539;&#x53D8;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x56E0;&#x6211;&#x4EEC;&#x7684;&#x52AA;&#x529B;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x4E2D;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3001;&#x9009;&#x62E9;&#x65B9;&#x5F0F;&#x66F4;&#x52A0;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x503E;&#x5411;&#x4E8E;&#x628A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x4F19;&#x4F34;&#x770B;&#x505A;&#x5728;&#x5F53;&#x5730;&#x4F20;&#x64AD;&#x81EA;&#x7531;&#x7684;&#x300C;&#x5927;&#x4F7F;&#x300D;&#x3002;</p>
<h2 id="&#x6210;&#x7ACB;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;">&#x6210;&#x7ACB;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;</h2>
<p>&#x6BCF;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x53EA;&#x8981;&#x8FD8;&#x6CA1;&#x6709;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x70ED;&#x5FC3;&#x7684;&#x5FD7;&#x613F;&#x8005;&#x613F;&#x610F;&#x7AD9;&#x51FA;&#x6765;&#x62C5;&#x5F53;&#x7EC4;&#x7EC7;&#x8005;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x6210;&#x7ACB;&#x548C;&#x8FD0;&#x884C;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x3002;&#x7533;&#x8BF7;&#x5165;&#x53E3;&#x4E3A; <a href="https://jinshuju.net/f/bwXmIm" target="_blank">https://jinshuju.net/f/bwXmIm</a>&#x3002;</p>
<p>&#x5177;&#x4F53;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x662F;&#x5426;&#x80FD;&#x591F;&#x6210;&#x7ACB;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#xFF0C;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x4E3B;&#x8981;&#x8003;&#x8651;&#x9700;&#x8981;&#x6EE1;&#x8DB3;&#x7684;&#x6761;&#x4EF6;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x7533;&#x8BF7;&#x6210;&#x7ACB;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x9700;&#x8981;&#x5728;&#x5F53;&#x5730;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x53F7;&#x53EC;&#x529B;&#xFF0C;&#x80FD;&#x591F;&#x627E;&#x5230;&#x51E0;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x4F19;&#x4F34;&#x4E00;&#x540C;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#xFF0C;&#x6765;&#x4E00;&#x8D77;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x521D;&#x671F;&#x7684;&#x5C0F;&#x961F;&#xFF0C;&#x6765;&#x8FDB;&#x884C;&#x57CE;&#x5E02;&#x521D;&#x671F;&#x7684;&#x300C;&#x62D3;&#x8352;&#x300D;&#x5DE5;&#x4F5C;&#xFF1B;</li>
<li>&#x6BCF;&#x4E2A;&#x7533;&#x8BF7;&#x6210;&#x7ACB;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5E94;&#x8BE5;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x751F;&#x6001;&#x57FA;&#x7840;&#xFF1A;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x6216;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#xFF0C;&#x6709;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x57CE;&#x5E02;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x6C1B;&#x56F4;&#xFF0C;&#x6709;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x7684;&#x72EC;&#x7ACB;&#x5DE5;&#x4F5C;&#x8005;&#x6216;&#x72EC;&#x7ACB;&#x5DE5;&#x4F5C;&#x5BA4;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7FA4;&#x4F17;&#x57FA;&#x7840;&#xFF0C;&#x6BD4;&#x5982;&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#x65F6;&#x80FD;&#x591F;&#x4E0D;&#x65AD;&#x5730;&#x6709;&#x65B0;&#x4EBA;&#x6765;&#x53C2;&#x52A0;&#x3001;&#x793E;&#x533A;&#x7684;&#x4EA4;&#x6D41;&#x548C;&#x5206;&#x4EAB;&#x5609;&#x5BBE;&#x80FD;&#x591F;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x8FDB;&#x884C;&#x9080;&#x7EA6;&#x3001;&#x540C;&#x65F6;&#x4E5F;&#x80FD;&#x591F;&#x5F71;&#x54CD;&#x5230;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x6210;&#x5458;&#xFF1B;</li>
<li>&#x7533;&#x8BF7;&#x6210;&#x7ACB;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x80FD;&#x591F;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x65E9;&#x671F;&#x7684;&#x542F;&#x52A8;&#x5DE5;&#x4F5C;&#xFF1A;&#x5982;&#x57CE;&#x5E02;&#x57FA;&#x7840;&#x6570;&#x636E;&#x7684;&#x8D21;&#x732E;&#x3001;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x6210;&#x5458;&#x7684;&#x62DB;&#x52DF;&#xFF0C;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x7EC4;&#x7EC7;&#x8005;&#x9700;&#x8981;&#x5728;&#x6210;&#x7ACB;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x81F3;&#x5C11;&#x4E3E;&#x529E; 1 &#x573A;&#x6D3B;&#x52A8;&#x3002;</li>
</ol>
<!--
## 城市小组的加入方式

//TODO-->
<h2 id="&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;">&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x7EC4;&#x7EC7;&#x65B9;&#x5F0F;</h2>
<p>&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x300C;&#x7EC4;&#x7EC7;&#x8005;&#x300D;&#x548C;&#x300C;&#x53C2;&#x4E0E;&#x8005;&#x300D;&#x3002;&#x4ECE;&#x4E13;&#x4E1A;&#x7684;&#x7EAC;&#x5EA6;&#xFF0C;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x5C06;&#x5305;&#x542B;&#x4E0D;&#x540C;&#x4E13;&#x4E1A;&#x4E0D;&#x540C;&#x9886;&#x57DF;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x8986;&#x76D6;&#x5F00;&#x53D1;&#x3001;&#x8BBE;&#x8BA1;&#x3001;&#x8FD0;&#x8425;&#x3001;&#x4EA7;&#x54C1;&#x3001;&#x5E02;&#x573A;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x54A8;&#x8BE2;&#x3001;&#x5E02;&#x573A;&#x7B49;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x4E2D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7EC4;&#x7EC7;&#x8005;&#x8FD8;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x4E4B;&#x95F4;&#x4E0D;&#x5B58;&#x5728;&#x9886;&#x5BFC;&#x6216;&#x4E0A;&#x4E0B;&#x7EA7;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x5F7C;&#x6B64;&#x534F;&#x4F5C;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x4F9D;&#x8D56;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x53CA;&#x53C2;&#x4E0E;&#x8005;&#x4EEC;&#x4E3B;&#x52A8;&#x53D1;&#x8D77;&#x548C;&#x534F;&#x4F5C;&#x5B8C;&#x6210;&#x3002;</p>
<h3 id="&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7EC4;&#x7EC7;&#x8005;">&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7EC4;&#x7EC7;&#x8005;</h3>
<p>&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x4E0E;&#x53C2;&#x4E0E;&#x8005;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#x70B9;&#x5728;&#x4E8E;&#xFF0C;&#x7EC4;&#x7EC7;&#x8005;&#x5C06;&#x62C5;&#x5F53;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x66F4;&#x591A;&#x7684;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x53CA;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x4F1A;&#x4ED8;&#x51FA;&#x6BD4;&#x5176;&#x5B83;&#x53C2;&#x4E0E;&#x8005;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x6765;&#x63A8;&#x52A8;&#x5C0F;&#x7EC4;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x800C;&#x4F5C;&#x4E3A;&#x56DE;&#x62A5;&#xFF0C;&#x7EC4;&#x7EC7;&#x8005;&#x4E5F;&#x4F1A;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x953B;&#x70BC;&#xFF0C;&#x7ED3;&#x8BC6;&#x66F4;&#x591A;&#x7684;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x670B;&#x53CB;&#x53CA;&#x8D44;&#x6E90;&#x3002;</p>
<h3 id="&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x53C2;&#x4E0E;&#x8005;">&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x53C2;&#x4E0E;&#x8005;</h3>
<p>&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x662F;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x6700;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#xFF0C;&#x6765;&#x81EA;&#x4E0D;&#x540C;&#x9886;&#x57DF;&#x3001;&#x4E13;&#x4E1A;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#x53EF;&#x4EE5;&#x4ECE;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#x548C;&#x89D2;&#x5EA6;&#x4E3A;&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x8D21;&#x732E;&#x529B;&#x91CF;&#xFF0C;&#x4E00;&#x540C;&#x79EF;&#x6781;&#x884C;&#x52A8;&#x53BB;&#x5F71;&#x54CD;&#x57CE;&#x5E02;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x751F;&#x6001;&#x7684;&#x6539;&#x53D8;&#x3002;</p>
<h2 id="&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;">&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x4E3B;&#x8981;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;</h2>
<ul>
<li>&#x57CE;&#x5E02;&#x6570;&#x636E;&#x7684;&#x7EF4;&#x62A4;&#xFF1A;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x7EBF;&#x4E0A;&#x57CE;&#x5E02;&#x6A21;&#x5757;&#x57FA;&#x7840;&#x6570;&#x636E;&#x7684;&#x8D21;&#x732E;&#x3001;&#x7EF4;&#x62A4;&#xFF0C;&#x5982;&#x300C;&#x57CE;&#x5E02;&#x6307;&#x6570;&#x300D;&#x6570;&#x636E;&#x7684;&#x6536;&#x96C6;&#x3001;&#x66F4;&#x65B0;&#x3001;&#x7BA1;&#x7406;&#x3002;</li>
<li>&#x57CE;&#x5E02;&#x7EBF;&#x4E0B;&#x7A7A;&#x95F4;&#x7684;&#x8D21;&#x732E;&#xFF1A;&#x6536;&#x96C6;&#x3001;&#x63A2;&#x8BBF;&#x57CE;&#x5E02;&#x4E2D;&#x9002;&#x5408;&#x81EA;&#x7531;&#x529E;&#x516C;&#x7684;&#x7A7A;&#x95F4;&#x3001;&#x573A;&#x6240;&#x3001;&#x5DE5;&#x4F5C;&#x5BA4;&#xFF0C;&#x6536;&#x96C6;&#x6574;&#x7406;&#x7EBF;&#x4E0B;&#x7A7A;&#x95F4;&#x7684;&#x6570;&#x636E;&#x5E76;&#x4E0A;&#x4F20;&#x81F3;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#xFF0C;&#x5E76;&#x4FDD;&#x6301;&#x7EF4;&#x62A4;&#x3002;</li>
<li>&#x57CE;&#x5E02;&#x677F;&#x5757;&#x5185;&#x5BB9;&#x7684;&#x5EFA;&#x8BBE;&#xFF1A;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x7EBF;&#x4E0A;&#x57CE;&#x5E02;&#x677F;&#x5757;&#x7684;&#x793E;&#x533A;&#x5185;&#x5BB9;&#x5EFA;&#x8BBE;&#x3001;&#x4E92;&#x52A8;&#xFF0C;&#x5982;&#x57CE;&#x5E02;&#x677F;&#x5757;&#x4E2D;&#x7684;&#x7F6E;&#x9876;&#x5E16;&#x7EF4;&#x62A4;&#x3001;&#x8BDD;&#x9898;&#x7684;&#x5F15;&#x5BFC;&#x3001;&#x4E92;&#x52A8;&#x3002;</li>
<li>&#x7EBF;&#x4E0B;&#x6D3B;&#x52A8;&#x7B56;&#x5212;&#x4E0E;&#x7EC4;&#x7EC7;&#xFF1A;&#x5F53;&#x5730;&#x57CE;&#x5E02;&#x7EBF;&#x4E0B; Meetup &#x7684;&#x7B56;&#x5212;&#x3001;&#x7EC4;&#x7EC7;&#x3002;</li>
<li>&#x57CE;&#x5E02;&#x793E;&#x7FA4;&#x7BA1;&#x7406;&#x7EF4;&#x62A4;&#xFF1A;&#x57CE;&#x5E02;&#x793E;&#x7FA4;&#x7684;&#x7EF4;&#x62A4;&#xFF0C;&#x5982;&#x57CE;&#x5E02;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x7684;&#x7BA1;&#x7406;&#x3001;&#x57CE;&#x5E02;&#x4E2D; KOL &#x7684;&#x9080;&#x7EA6;&#x3001;&#x57CE;&#x5E02;&#x5FAE;&#x4FE1;&#x7FA4;&#x7684;&#x4E92;&#x52A8;&#x53CA;&#x6D3B;&#x8DC3;&#x3002;</li>
<li>&#x4E0E;&#x5F53;&#x5730;&#x7EC4;&#x7EC7;/&#x4F01;&#x4E1A;&#x8FDB;&#x884C;&#x5408;&#x4F5C;&#xFF1A;&#x4E0E;&#x5F53;&#x5730;&#x7684;&#x7EC4;&#x7EC7;&#x3001;&#x4F01;&#x4E1A;&#x7B49;&#x4EA7;&#x751F;&#x5408;&#x4F5C;&#xFF0C;&#x4E00;&#x540C;&#x8FDB;&#x884C;&#x7EBF;&#x4E0A;&#x6216;&#x7EBF;&#x4E0B;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x3001;&#x4EA4;&#x6D41;&#x3002;<ul>
<li>&#x8BA9;&#x66F4;&#x591A;&#x4F01;&#x4E1A;&#x6B63;&#x786E;<em>&#x4E86;&#x89E3;&gt;&gt;&#x63A5;&#x53D7;&gt;&gt;&#x5C1D;&#x8BD5;</em>&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#xFF1A;&#x6BD4;&#x5982;&#x5F15;&#x5BFC;&#x4F01;&#x4E1A;&#x5185;&#x54EA;&#x4E9B;&#x804C;&#x4F4D;&#x9002;&#x5408;&#x5916;&#x5305;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x96C7;&#x4F63;&#x5168;&#x804C;&#xFF1B;&#x6BD4;&#x5982;&#x5021;&#x5BFC;&#x4F01;&#x4E1A;&#x5C1D;&#x8BD5;&#x5141;&#x8BB8;&#x5458;&#x5DE5;&#x6BCF;&#x5468;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#x4E00;&#x5929;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BF9;&#x4F18;&#x79C0;&#x5458;&#x5DE5;&#x7684;&#x5956;&#x52B1;&#x3002;</li>
<li><em>&#x641C;&#x96C6;&gt;&gt;&#x6316;&#x6398;&gt;&gt;&#x521B;&#x9020;</em>&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#xFF1A;&#x6BD4;&#x5982;&#x6316;&#x6398;&#x5404;&#x7C7B;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#x7528;&#x4EBA;&#x9700;&#x6C42;&#xFF1B;&#x6E38;&#x8BF4;&#x57CE;&#x5E02;&#x4E2D;&#x90E8;&#x5206;&#x4F01;&#x4E1A;&#x5C1D;&#x8BD5;&#x5F00;&#x653E;&#x8FDC;&#x7A0B;&#x804C;&#x4F4D;&#x3002;</li>
</ul>
</li>
</ul>
<h2 id="&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x57FA;&#x672C;&#x6D3B;&#x52A8;&#x5F62;&#x5F0F;">&#x57CE;&#x5E02;&#x5C0F;&#x7EC4;&#x7684;&#x57FA;&#x672C;&#x6D3B;&#x52A8;&#x5F62;&#x5F0F;</h2>
<ul>
<li>&#x7EBF;&#x4E0B; Meetup<ul>
<li>&#x5206;&#x4EAB;&#x6C99;&#x9F99;</li>
<li>&#x5DE5;&#x4F5C;&#x574A;</li>
<li>&#x771F;&#x4EBA;&#x56FE;&#x4E66;&#x9986;</li>
</ul>
</li>
<li>&#x57CE;&#x5E02;&#x63A2;&#x7D22;&#xFF1A;&#x63A2;&#x8BBF;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x7A7A;&#x95F4;&#x3001;&#x5DE5;&#x4F5C;&#x5BA4;</li>
<li>&#x7EBF;&#x4E0A;&#x5206;&#x4EAB;&#x4F1A;</li>
<li>&#x751F;&#x6D3B;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF08;&#x65E9;&#x8D77;&#x665A;&#x75AF;&#xFF09;</li>
</ul>
<h2 id="&#x51E0;&#x6761;&#x91CD;&#x8981;&#x7684;&#x7ECF;&#x9A8C;">&#x51E0;&#x6761;&#x91CD;&#x8981;&#x7684;&#x7ECF;&#x9A8C;</h2>
<ul>
<li>&#x5408;&#x4F5C;&#x662F;&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5B66;&#x4F1A;&#x7528;&#x8DE8;&#x754C;&#x65B9;&#x6CD5;&#x53BB;&#x8C03;&#x7528;&#x5916;&#x90E8;&#x8D44;&#x6E90;</li>
<li>&#x6709;&#x8DA3;&#xFF0C;&#x6709;&#x7528;&#x7684;&#x521B;&#x610F;&#x80FD;&#x6253;&#x52A8;&#x5408;&#x4F5C;&#x65B9;&#xFF0C;&#x884C;&#x52A8;&#x529B;&#x66F4;&#x662F;</li>
<li>&#x591A;&#x7AD9;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#xFF0C;&#x53BB;&#x89E3;&#x51B3;&#x5BF9;&#x65B9;&#x5B9E;&#x9645;&#x7684;&#x95EE;&#x9898;</li>
<li>&#x771F;&#x5B9E;&#x3001;&#x771F;&#x8BDA;&#x7684;&#x6C9F;&#x901A;&#x662F;&#x83B7;&#x53D6;&#x652F;&#x6301;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;</li>
<li>&#x4F60;&#x7684;&#x57CE;&#x5E02;&#x6709;&#x7740;&#x592A;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x800C;&#x5DF2;&#xFF0C;&#x52AA;&#x529B;&#x8BA4;&#x8BC6;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C06;&#x662F;&#x5F88;&#x5927;&#x7684;&#x6536;&#x83B7;</li>
</ul>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../team/guideline.html" class="navigation navigation-prev " aria-label="Previous page: 小组协作规范"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../city/city-organizer.html" class="navigation navigation-next " aria-label="Next page: 城市小组组织者"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
