<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>关于 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.6.7">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-search/search.css">
        
    
        
        <link rel="stylesheet" href="../gitbook/plugins/gitbook-plugin-fontsettings/website.css">
        
    
    

        
    
    
    <link rel="next" href="../about/distributed.html" />
    
    
    <link rel="prev" href="../index.html" />
    

        
    </head>
    <body>
        
        
    <div class="book"
        data-level="1.1"
        data-chapter-title="关于"
        data-filepath="about/about.md"
        data-basepath=".."
        data-revision="Sun Nov 13 2016 04:07:09 GMT+0800 (CST)"
        data-innerlanguage="">
    

<div class="book-summary">
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" >
            
            <span><b>1.</b> 自由行动小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.1" data-path="about/about.html">
            
                
                    <a href="../about/about.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        关于
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="about/distributed.html">
            
                
                    <a href="../about/distributed.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.2.</b>
                        
                        分布式组织
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="2" data-path="team/team.html">
            
            <span><b>2.</b> 团队</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1" data-path="team/resume.html">
            
                
                    <a href="../team/resume.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.1.</b>
                        
                        小组成员介绍
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="team/on-boarding.html">
            
                
                    <a href="../team/on-boarding.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.2.</b>
                        
                        新成员加入流程
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="team/guideline.html">
            
                
                    <a href="../team/guideline.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>2.3.</b>
                        
                        小组协作规范
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="3" data-path="city/city.html">
            
                
                    <a href="../city/city.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        城市小组
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1" data-path="city/city-organizer.html">
            
                
                    <a href="../city/city-organizer.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.1.</b>
                        
                        城市小组组织者
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="city/city-data.html">
            
                
                    <a href="../city/city-data.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.2.</b>
                        
                        城市数据收集指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="city/city-place.html">
            
                
                    <a href="../city/city-place.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>3.3.</b>
                        
                        城市空间收集指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="city/city-event.html">
            
            <span><b>3.4.</b> 线下活动执行指南</span>
            
            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="city/city-community.html">
            
            <span><b>3.5.</b> 城市社群运营指南</span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="4" data-path="content/content.html">
            
            <span><b>4.</b> 内容小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1" data-path="content/interview.html">
            
                
                    <a href="../content/interview.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.1.</b>
                        
                        一早一晚访谈指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="content/open-talk.html">
            
                
                    <a href="../content/open-talk.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>4.2.</b>
                        
                        开放对话计划指南
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="content/weekly.html">
            
            <span><b>4.3.</b> 一早一晚周刊指南</span>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="5" data-path="social-media.html">
            
            <span><b>5.</b> 社媒小组</span>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="5.1" data-path="social-media/wechat-media-platform.html">
            
                
                    <a href="../social-media/wechat-media-platform.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>5.1.</b>
                        
                        微信公众号
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="6" data-path="community.html">
            
            <span><b>6.</b> 社群小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="growth-hacking.html">
            
            <span><b>7.</b> GHT 小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="develop.html">
            
            <span><b>8.</b> 开发小组</span>
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="design.html">
            
            <span><b>9.</b> 设计小组</span>
            
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h1 id="&#x5173;&#x4E8E;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x5C0F;&#x7EC4;">&#x5173;&#x4E8E;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x5C0F;&#x7EC4;</h1>
<p>&#x81EA;&#x7531;&#x884C;&#x52A8;&#x5C0F;&#x7EC4;&#x662F;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x53D1;&#x8D77;&#x7684;&#x4E00;&#x9879;&#x5206;&#x5E03;&#x5F0F;&#x793E;&#x4F1A;&#x521B;&#x65B0;&#x8BD5;&#x9A8C;&#x9879;&#x76EE;&#xFF0C;&#x65E8;&#x5728;&#x5E2E;&#x52A9;&#x66F4;&#x591A;&#x4EBA;&#x4EE5;&#x79EF;&#x6781;&#x7684;&#x884C;&#x52A8;&#x53BB;&#x63A2;&#x7D22;&#x300C;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x300D;&#x548C;&#x300C;&#x53EA;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x4E0A;&#x73ED;&#x300D;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5E76;&#x5E0C;&#x671B;&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x6574;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x81EA;&#x8EAB;&#x4E5F;&#x4EE5;&#x5206;&#x5E03;&#x5F0F;&#x7EC4;&#x7EC7;&#x7684;&#x5F62;&#x5F0F;&#x8FD0;&#x884C;&#xFF0C;&#x5373;&#x662F;&#x4E00;&#x6B21;&#x79EF;&#x6781;&#x884C;&#x52A8;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x8BD5;&#x9A8C;&#x3001;&#x4E00;&#x4E2A;&#x793A;&#x8303;&#x3002;</p>
<p>&#x81EA;&#x7531;&#x884C;&#x52A8;&#x5C0F;&#x7EC4;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x300C;&#x793E;&#x533A;&#x5171;&#x5EFA;&#x300D;&#x8FD9;&#x4E00;&#x7406;&#x5FF5;&#x7684;&#x5B9E;&#x8DF5;&#x3002;&#x4E00;&#x65E9;&#x4E00;&#x665A;&#x4ECE;&#x6700;&#x5904;&#x7684;&#x53D1;&#x8D77;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x4EE5;&#x300C;&#x793E;&#x533A;&#x300D;&#x7684;&#x5F62;&#x6001;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x300C;&#x793E;&#x533A;&#x300D;&#x7740;&#x8FF7;&#xFF1A;&#x5B83;&#x662F;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x76F8;&#x540C;&#x5C5E;&#x6027;&#xFF08;&#x5730;&#x57DF;&#x3001;&#x5174;&#x8DA3;&#x3001;&#x6587;&#x5316;&#xFF09;&#x7684;&#x4EBA;&#x4EEC;&#x7EF4;&#x7CFB;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x5173;&#x7CFB;&#x3001;&#x5BFB;&#x6C42;&#x81EA;&#x6211;&#x5F52;&#x5C5E;&#x611F;&#x7684;&#x6587;&#x5316;&#x4EA7;&#x7269;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x53C8;&#x4E00;&#x4E2A;&#x7684;&#x4EBA;&#x4EEC;&#x6216;&#x521B;&#x5EFA;&#x6216;&#x53C2;&#x4E0E;&#x7740;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x81EA;&#x7531;&#x5730;&#x521B;&#x9020;&#x4ED6;&#x4EEC;&#x7684;&#x7406;&#x60F3;&#x56FD;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x5728;&#x5C01;&#x95ED;&#x81EA;&#x6211;&#xFF0C;&#x800C;&#x662F;&#x79EF;&#x6781;&#x548C;&#x793E;&#x533A;&#x4E92;&#x52A8;&#xFF0C;&#x505A;&#x6F14;&#x8BB2;&#x3001;&#x53C2;&#x4E0E;&#x5DE5;&#x4F5C;&#x574A;&#x4EE5;&#x53CA;&#x548C;&#x4ED6;&#x4EBA;&#x5408;&#x4F5C;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4F17;&#x591A;&#x6709;&#x610F;&#x4E49;&#x548C;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x4F20;&#x7EDF;&#x793E;&#x533A;&#x88AB;&#x7834;&#x574F;&#x6B86;&#x5C3D;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x300C;&#x793E;&#x533A;&#x300D;&#x8FD9;&#x4E00;&#x4E8B;&#x7269;&#x7684;&#x5EFA;&#x8BBE;&#x4F3C;&#x4E4E;&#x53EA;&#x662F;&#x5B98;&#x65B9;&#x7684;&#x53E3;&#x53F7;&#x800C;&#x5DF2;&#xFF0C;&#x96BE;&#x4EE5;&#x843D;&#x5730;&#x3002;&#x65E0;&#x6570;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x8FD8;&#x662F;&#x539F;&#x5B50;&#x5316;&#x7684;&#x751F;&#x6D3B;&#x5728;&#x793E;&#x4F1A;&#x4E4B;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x300C;&#x793E;&#x533A;&#x300D;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x300C;&#x51E0;&#x680B;&#x5EFA;&#x7B51;&#x56F4;&#x8D77;&#x6765;&#x7684;&#x7269;&#x7406;&#x7A7A;&#x95F4;&#x300D;&#xFF0C;&#x4E5F;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x5957;&#x4EE3;&#x7801;&#x642D;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#x5728;&#x7EBF;&#x8BBA;&#x575B;&#xFF0C;&#x5B83;&#x5E94;&#x8BE5;&#x5305;&#x542B;&#x66F4;&#x591A;&#x7684;&#x5185;&#x5728;&#xFF1A;&#x5B83;&#x662F;&#x5305;&#x542B;&#x7A7A;&#x95F4;&#x3001;&#x73AF;&#x5883;&#x3001;&#x6587;&#x5316;&#x3001;&#x4EA4;&#x6D41;&#x3001;&#x4EF7;&#x503C;&#x5B9E;&#x73B0;&#x7B49;&#x8BF8;&#x591A;&#x5143;&#x7D20;&#x7684;&#x7EFC;&#x5408;&#x6982;&#x5FF5;&#x3002;&#x4EBA;&#x4EEC;&#x4E0D;&#x4EC5;&#x662F;&#x5728;&#x300C;&#x793E;&#x533A;&#x300D;&#x91CC;&#x5446;&#x7740;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x793E;&#x533A;&#x7684;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x300C;&#x793E;&#x533A;&#x300D;&#x6210;&#x957F;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x5230;&#x300C;&#x793E;&#x533A;&#x5171;&#x5EFA;&#x300D;&#x7684;&#x7406;&#x5FF5;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x8BA1;&#x5212;&#x548C;&#x81EA;&#x7531;&#x884C;&#x52A8;&#x5C0F;&#x7EC4;&#x7684;&#x53D1;&#x8D77;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x4F19;&#x4F34;&#x4E00;&#x540C;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x79EF;&#x6781;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x5171;&#x540C;&#x6253;&#x9020;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x793E;&#x533A;&#x3002;</p>
<p>&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x793E;&#x533A;&#x5C31;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x3002;</p>
<h2 id="&#x6211;&#x4EEC;&#x7684;&#x8BD5;&#x9A8C;&#x76EE;&#x6807;">&#x6211;&#x4EEC;&#x7684;&#x8BD5;&#x9A8C;&#x76EE;&#x6807;</h2>
<ul>
<li>&#x6211;&#x4EEC;&#x60F3;&#x8BD5;&#x9A8C;&#xFF1A;&#x5230;&#x5E95;&#x6211;&#x4EEC;&#x8FD9;&#x7FA4;&#x4EBA;&#x5E94;&#x8BE5;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x521B;&#x9020;&#x51FA;&#x66F4;&#x591A;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x7684;&#x673A;&#x4F1A;&#xFF1F;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x5473;&#x611F;&#x53F9;&#x673A;&#x4F1A;&#x592A;&#x5C11;&#x3002;</li>
<li>&#x6211;&#x4EEC;&#x60F3;&#x8BD5;&#x9A8C;&#xFF1A;&#x4E2A;&#x4F53;&#x7A76;&#x7ADF;&#x5E94;&#x8BE5;&#x505A;&#x51FA;&#x600E;&#x6837;&#x7684;&#x52AA;&#x529B;&#x548C;&#x89C4;&#x5212;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x4E0A;&#x300C;&#x53EA;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x4E0A;&#x73ED;&#x300D;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x4E4B;&#x8DEF;&#xFF1F;&#x800C;&#x4E0D;&#x662F;&#x7A7A;&#x6709;&#x4E00;&#x8154;&#x70ED;&#x60C5;&#x3002;</li>
<li>&#x6211;&#x4EEC;&#x60F3;&#x8BD5;&#x9A8C;&#xFF1A;&#x5982;&#x4F55;&#x5728;&#x6709;&#x9650;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x7684;&#x63D0;&#x9AD8;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x5BF9;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x7684;&#x53CB;&#x597D;&#x7A0B;&#x5EA6;&#xFF1F;&#x800C;&#x4E0D;&#x662F;&#xFF0C;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#x5730;&#x5224;&#x65AD;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x4E0D;&#x9002;&#x5408;&#x3002;</li>
<li>&#x6211;&#x4EEC;&#x60F3;&#x8BD5;&#x9A8C;&#xFF1A;&#x4E00;&#x4E2A;&#x4E09;&#x65E0;&#x7EC4;&#x7EC7;&#xFF08;&#x6CA1;&#x6709;&#x516C;&#x53F8;&#x3001;&#x6CA1;&#x6709;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x6CA1;&#x6709;&#x804C;&#x4F4D;title&#xFF09;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x90A3;&#x4E2A;&#x5C0A;&#x91CD;&#x81EA;&#x7531;&#x548C;&#x5FEB;&#x4E50;&#xFF0C;&#x5C0A;&#x91CD;&#x70ED;&#x60C5;&#x548C;&#x521B;&#x9020;&#x7684;&#x300C;&#x5206;&#x5E03;&#x5F0F;&#x7EC4;&#x7EC7;&#x300D;&#x3002;</li>
</ul>
<h2 id="&#x6211;&#x4EEC;&#x5C06;&#x8981;&#x505A;&#x7684;">&#x6211;&#x4EEC;&#x5C06;&#x8981;&#x505A;&#x7684;</h2>
<ul>
<li>&#x548C;&#x5404;&#x884C;&#x7684;&#x4F01;&#x4E1A;&#x4E00;&#x8D77;&#x63A2;&#x7D22;&#x548C;&#x5C1D;&#x8BD5;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x5728;&#x4F01;&#x4E1A;&#x5185;&#x8FED;&#x4EE3;&#x5F0F;&#x5F00;&#x5C55;&#x7684;&#x65B9;&#x5F0F;</li>
<li>&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x52AA;&#x529B;&#x589E;&#x52A0;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;</li>
<li>&#x63A8;&#x52A8;&#x57CE;&#x5E02;&#x91CC;&#x66F4;&#x591A;&#x7684;&#x7A7A;&#x95F4;&#x80FD;&#x591F;&#x514D;&#x8D39;&#x5F00;&#x653E;&#x7ED9;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#x4F7F;&#x7528;</li>
<li>&#x7ED9;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#xFF0C;&#x4F18;&#x8D28;&#x7684;&#x8D44;&#x6E90;&#x3001;&#x5DE5;&#x5177;&#x53CA;&#x670D;&#x52A1;</li>
</ul>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../index.html" class="navigation navigation-prev " aria-label="Previous page: Introduction"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../about/distributed.html" class="navigation navigation-next " aria-label="Next page: 分布式组织"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

    
    <script src="../gitbook/plugins/gitbook-plugin-search/lunr.min.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-search/search.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-sharing/buttons.js"></script>
    

    
    <script src="../gitbook/plugins/gitbook-plugin-fontsettings/buttons.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"highlight":{},"search":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
